<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("image", "/local/templates/empty/assets/images/banner_main/4.jpg");
$APPLICATION->SetTitle("Комиссия по паломничеству");
?><section class="commission-section">
<div class="container">
	<div class="row">
		<div class="single-practice-areas-box commision-page">
			<h3 class="commision-page-title">Комиссия по паломнической деятельности</h3>
			<div class="commision-info">
				<ul>
					<li>⦁&nbsp;<b>Председатель комиссии Протоиерей Игорь Васильевич Смертин</b></li>
					<li>⦁ Священник Александр Аринушкин (Одинцовское благочиние)</li>
					<li>⦁ Священник Иоанн Ширинкин (Красногорское благочиние)</li>
					<li>⦁ Священник Георгий Балог (Звенигородское благочиние)</li>
					<li>⦁ Протоиерей Александр Кречетов (Наро-Фоминское благочиние)</li>
					<li>⦁ Протоиерей Вячеслав Коновалов (Истринское благочиние)</li>
					<li>⦁ Священник Георгий Молчанов (Можайское благочиние)</li>
					<li>⦁ Священник Никита Митякин (Волоколамское благочиние)</li>
					<li>⦁ Священник Михаил Митякин (Лотошинское благочиние)</li>
					<li>⦁ Священник Александр Лобанов (Рузское благочиние)</li>
					<li>⦁ Священник Андрей Николаев (Шаховское благочиние)</li>
				</ul>
			</div>
		</div>
	</div>
</div>
 </section> <section class="single-advisors py-100">
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/00.jpg">
				</div>
				<div class="text-box text-center">
					<h5>Протоиерей Игорь Васильевич Смертин, 1969</h5>
					<p>
						 Член Епархиального совета
					</p>
					<p>
						 Председатель Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
				<h3>Председатель комиссии</h3>
 <b>Настоятель:</b>&nbsp;храм Рождества Иоанна Предтечи пос. Лесной Городок Екатерининский храм города Одинцово<br>
 <b>Светское образование:&nbsp;</b>Высшее 1992; Мед. Академия им. Сеченова<br>
 <b>Духовное образование:&nbsp;</b><br>
				МДА семинария 1998;<br>
				 МДА академия, 2016;<br>
				 Аспирантура, заочный сектор обучения, кафедра богословия, 2018;<br>
 <b>Хиротонисан:&nbsp;</b>14 декабря 1997 года митрополитом Крутицким и Коломенским Ювеналием<br>
 <b>День тезоименитства:&nbsp;</b>2 октября<br>
 <b>Награды:</b><br>
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 1999
					</td>
					<td>
						 набедренник
					</td>
				</tr>
				<tr>
					<td>
						 2001
					</td>
					<td>
						 камилавка
					</td>
				</tr>
				<tr>
					<td>
						 2003
					</td>
					<td>
						 наперсный крест
					</td>
				</tr>
				<tr>
					<td>
						 2010
					</td>
					<td>
						 возведение в сан протоиерея
					</td>
				</tr>
				<tr>
					<td>
						 2016
					</td>
					<td>
						 палица
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
 <br>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/1.jpg">
				</div>
				<div class="text-box text-center">
					<h5>Священник Александр Николаевич Аринушкин, 1986</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель:&nbsp;</b>Вознесенский храм (2012), дер. Бузаево<br>
 <b>Светское образование:&nbsp;</b>среднее 2004 – Гимназия №14 г.Одинцово<br>
 <b>Духовное образование:&nbsp;</b>семинария 2009 – КДС<br>
 <b>Хиротонисан:&nbsp;</b>5 апреля 2010 года Митрополитом Крутицким и Коломенским Ювеналием в Успенском храме Новодевичьего монастыря г. Москвы<br>
 <b>День тезоименитства:&nbsp;</b>7 февраля<br>
 <b>Награды:</b><br>
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 2018
					</td>
					<td>
						 наперсный крест
					</td>
				</tr>
				<tr>
					<td>
						 2015
					</td>
					<td>
						 камилавка&nbsp; &nbsp; &nbsp;&nbsp;
					</td>
				</tr>
				<tr>
					<td>
						 2011
					</td>
					<td>
						 набедреник&nbsp; &nbsp; &nbsp;&nbsp;
					</td>
				</tr>
				<tr>
					<td>
						 2004
					</td>
					<td>
						 грамота Благословенная
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/2.jpg">
				</div>
				<div class="text-box text-center">
					<h5>Священник Иоанн Ширинкин</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель</b> Никольского храма<br>
 <b>Светское образование:</b> среднее специальное 2008 — Московский областной сельскохозяйственный колледж<br>
 <b>Духовное образование:</b> семинария 2015 — КПДС<br>
 <b>Хиротонисан:</b> 8 января 2015 года Митрополитом Крутицким и Коломенским Ювеналием в Тихвинском храме г.Коломны<br>
 <b>День тезоименитства:</b> 25 октября<br>
 <b>Награды:<br>
 </b>
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 2018
					</td>
					<td>
						 камилавка
					</td>
				</tr>
				<tr>
					<td>
						 2015
					</td>
					<td>
						 набедренник
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/3.png">
				</div>
				<div class="text-box text-center">
					<h5>Священник Георгий Николаевич Балог, 1978</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель:&nbsp;</b><br>
				 Михаило-Архангельский храм Одинцовский район, с. Михайловское, с. Михайловское, д. 71&nbsp;<br>
				 Донской храм, строение 2<br>
 <b>Светское образование:</b> среднее спец. 2001 – Строительный техникум г. Георгиевска<br>
 <b>Духовное образование:</b> семинария 2007 – Тобольская ДС<br>
 <b>Хиротонисан:</b> 11 ноября 2012 Архиепископом Можайским Григорием в Успенском храме Новодевичьего монастыря г. Москвы<br>
 <b>День тезоименитства:</b> 6 мая<br>
 <b>Награды:<br>
 </b>
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 2016
					</td>
					<td>
						 камилавка
					</td>
				</tr>
				<tr>
					<td>
						 2012
					</td>
					<td>
						 набедренник при рукоположении
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/4.jpg">
				</div>
				<div class="text-box text-center">
					<h5>Протоиерей Александр Юрьевич Кречетов, 1962 г.</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель:</b><br>
				 Серафимовский храм, пос. Селятино, Наро-Фоминский район<br>
				 Благовещенский храм, дер. Благовещение, Наро-Фоминский район<br>
 <b>Светское образование:</b> высшее 1984 – Московский областной государственый институт физической культуры<br>
 <b>Духовное образование:</b> семинария 2008 – КДС<br>
 <b>Хиротонисан: </b>18 ноября 2001 года митрополитом Крутицким и Коломенским Ювеналием в Покровской церкви с. Покров<br>
 <b>День тезоименитства:</b> 6 декабря<br>
 <b>Награды:<br>
 </b>
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 2012
					</td>
					<td>
						 наперсный крест
					</td>
				</tr>
				<tr>
					<td>
						 2010
					</td>
					<td>
						 грамота - за усердные труды на ниве духовно-нравственного просвещения и образования
					</td>
				</tr>
				<tr>
					<td>
						 2009
					</td>
					<td>
						 камилавка
					</td>
				</tr>
				<tr>
					<td>
						 2003
					</td>
					<td>
						 набедренник
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/5.jpg">
				</div>
				<div class="text-box text-center">
					<h5>Протоиерей Вячеслав Иванович Коновалов, 1974 г.</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель:</b><br>
				 храма Святителя Николая Чудотворца в селе Никулино<br>
				 духовно окормляющий ЧУЗ Елизаветенский детский хоспис<br>
 <b>Духовное образование</b>:<br>
				 семинария 2000 – КДС<br>
				 2011 - Киевская Духовная Академия<br>
 <b>Хиротонисан:</b><br>
				 16 апреля 1995 года в Свято-Сергиевском кафедральном соборе города Уфы Преосвященнейшим Никоном, епископом Уфимским и Стерлитамакским рукоположен в сан диакона.<br>
				 10 августа 1995 года в Богородице-Смоленском храме города Октябрьский – в сан священника.<br>
 <b>День тезоименитства:</b> 17 марта<br>
 <b>Награды:<br>
 </b>
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 2007
					</td>
					<td>
						 орден Русской Православной Церкви преподобного Серафима Саровского III степени
					</td>
				</tr>
				<tr>
					<td>
						 2007
					</td>
					<td>
						 Награжден правом служения Божественной литургии с отверстыми царскими вратами по «Иже Херувимы…»
					</td>
				</tr>
				<tr>
					<td>
						 2019
					</td>
					<td>
						 орден святого благоверного князя Даниила Московского III степени.
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/6.png">
				</div>
				<div class="text-box text-center">
					<h5>Иерей Георгий (Юрий) Денисович Молчанов, 1991 г.</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель:</b><br>
				 Храм Рождества Пресвятой Богородицы село Поречье Можайского района&nbsp;<br>
				 Храм Александра Невского деревня Холм Можайского района&nbsp;<br>
				 Храм Введения во храм Пресвятой Богородицы деревня Клементьево Можайского района (Введенский храм)<br>
 <b>Светское образование:</b> среднее - НОЧУ гимназия "Свет" - 2008<br>
 <b>Духовное образование:</b><br>
				 ПСТГУ - 2012, бакалавр теологии<br>
				 ПСТБИ - 2016, специалист в области православного богословия<br>
 <b>Диаконская хиротония:</b> 30.03.2014 митрополитом Крутицким и Коломенским Ювеналием в Знаменском храме дер. Марьино Красногорского района Московской Области<br>
 <b>Иерейская хиротония:</b> 09.06.2014 митрополитом Крутицким и Коломенским Ювеналием в Трехсвятительском храме КПДС<br>
 <b>День тезоименитства:</b> Февраль 17<br>
 <b>Награды</b>:
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 2019
					</td>
					<td>
						 Камилавка
					</td>
				</tr>
				<tr>
					<td>
						 2014
					</td>
					<td>
						 Набедренник (при рукоположении)
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/7.jpg">
				</div>
				<div class="text-box text-center">
					<h5>Священник Никита Владимирович Митякин, 1991 г. р.</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель:</b><br>
				 Преображенского храма села Спас Волоколамского района.&nbsp;<br>
				 Троицкого храма села Новлянское Волоколамского района.&nbsp;<br>
 <b>Светское образование:</b> среднее, 2009<br>
 <b>Духовное образование:</b> Коломенская духовная семинария, 2014<br>
 <b>Хиротонисан:</b> 24 августа 2013 года Митрополитом Крутицким и Коломенским Ювеналием в Никольском храме с. Подмошье Дмитровского района Московской области.<br>
 <b>День тезоименитства:</b> 28 сентября&nbsp;<br>
 <b>Награды:</b>
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 2017
					</td>
					<td>
						 камилавка
					</td>
				</tr>
				<tr>
					<td>
						 2014
					</td>
					<td>
						 набедренник
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/8.jpg">
				</div>
				<div class="text-box text-center">
					<h5>Священник Михаил Митякин</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель:</b><br>
				 Троицкого храма, с. Болычево Волоколамского района.<br>
				 Клирик Казанского храма села Ярополец.<br>
 <b>Светское образование:</b> среднее 2009 – СОШ №2 Лотошинского района.<br>
 <b>Духовное образование:</b> семинария КДС – 2014.<br>
 <b>Хиротонисан:</b> 2 августа 2014 года митрополитом Крутицким и Коломенским Ювеналием в Смоленском соборе Новодевичьего монастыря г. Москвы.<br>
 <b>День тезоименитства:</b> 21 ноября.<br>
 <b>Награды:</b>
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 2014
					</td>
					<td>
						 набедренник
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/9.jpg">
				</div>
				<div class="text-box text-center">
					<h5>Священник Александр Александрович Лобанов, 1985</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель:</b><br>
				 Казанский храм, Рузский городской округ, дер. Горбово<br>
				 Христорождественский храм, Рузский городской округ, с. Рождествено<br>
 <b>Светское образование:</b> высшее 2008 – Агроинженерный университет им. Горячкина г. Москвы<br>
 <b>Духовное образование:</b> семинария 2014 – КДС<br>
 <b>Хиротонисан:</b> 23 марта 2014 Митрополитом Крутицким и Коломенским Ювеналием в Успенском храме Новодевичьего монастыря г. Москвы<br>
 <b>День тезоименитства:</b> 12 сентября<br>
 <b>Награды:<br>
 </b>
				<table border="1" cellpadding="3" cellspacing="1">
				<tbody>
				<tr>
					<td>
						 2021
					</td>
					<td>
						 камилавка
					</td>
				</tr>
				<tr>
					<td>
						 2014
					</td>
					<td>
						 набедренник
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
	</div>
</div>
 <br>
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/upload/photo/священники/10.png">
				</div>
				<div class="text-box text-center">
					<h5>Священник Андрей Николаев</h5>
					<p>
						 Член Епархиальной комиссии по развитию православного паломничества
					</p>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
 <b>Настоятель:</b><br>
				 Андрее-Стратилатовский храм с. Белая Колпь<br>
				 Богородицерождественский храм д. Бухолово<br>
 <b>Светское образование</b><b>: </b>среднее 2004 – Гимназия<br>
 <b>Духовное образование: </b>семинария 2016 – Калужская ДС<br>
 <b>Хиротонисан: </b>14 апреля 2019 Митрополитом Крутицким и Коломенским Ювеналием в Успенском храме Новодевичьего монастыря<br>
 <b>День тезоименитства:</b> 28 апреля<br>
 <br>
 <br>
 <br>
 <em><strong>Председатель – протоиерей Игорь Смертин Васильевич</strong></em>&nbsp;<br>
			</div>
			 143080, Московская область, Одинцовский городской округ, пос. Лесной Городок, ул. Фасадная, 10, храм Рождества Иоанна Предтечи.<br>
			 Телефон:&nbsp;<a href="tel:+79774088788">+7 (977) 408-87-88</a><br>
 <a href="mailto:palomnichestva-oe@yandex.ru">palomnichestva-oe@yandex.ru</a><br>
 <br>
 <em><strong>Секретарь Карнаева Земфира Рашитовна</strong></em><br>
			 Телефон:&nbsp;<a href="tel:+79267002952">+7 926 700-29-52</a><br>
 <em><strong>Помощник Лысенко Екатерина Валерьевна</strong></em><br>
			 Телефон:&nbsp;<a href="tel:+79267002952">+7 915 405-01-74</a>
		</div>
	</div>
</div>
 </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>