<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("image", "/local/templates/empty/assets/images/banner_main/4.jpg");
$APPLICATION->SetTitle("Информация об епархии");
?><section class="single-advisors py-100">
    <div class="container">
        <div class="row">
            <div class=" eparchy-page">
                <div class="eparchy-info">

                    <div class="eparchy-info-item">
                        <h2>Миссионерский отдел</h2>
                        <p><strong>Председатель – протоиерей Илия Настевич</strong><br>
                            143030, Московская область, Одинцовский городской округ, с. Успенское, ул.
                            Советская, 13А,<br>
                            храм Успения Пресвятой Богородицы.<br>
                            Тел.: <a href="tel:+79169215471">+7 (916) 921-54-71</a><br>
                            <a href="mailto:odintsovo@missia.me">odintsovo@missia.me</a></p>
                        <p><strong>Заместитель председателя – иерей Илия Абросимов</strong><br>
                            143025, Московская область, Одинцовский городской округ, пос.
                            Новоивановское, ул. Агрохимиков, д. 2,<br>
                            храм пророка Илии.<br>
                            Тел.: <a href="tel:+79152435530">+7 (915) 243-55-30</a></p>
                    </div>
                    
                    <div class="eparchy-info-item">
                        <h3>Комиссия по работе с молодёжью</h3>
                        <p><strong>Председатель – иерей Сергий Золотов</strong><br>
                            143180, Московская область, г. Звенигород, ул. Московская, 2А, Вознесенский
                            собор.<br>
                            Тел.: <a href="tel:+79164955151">+7 (916) 495-51-51</a><br>
                            <a href="mailto:odin-kras-mol@yandex.ru">odin-kras-mol@yandex.ru</a></p>
                        <h4>Ответственный по вопросам физической культуры и спорта (в составе комиссии
                            по работе с молодёжью)</h4>
                        <p><strong>– Александр Викторович Коваль</strong><br>
                            143005, Московская область, г. Одинцово, Московское шоссе, 57. Георгиевский
                            собор.<br>
                            Тел.: <a href="tel:+74955679075">+7 (495) 567-90-75</a><br>
                            <a href="mailto:odin-kras-mol@yandex.ru">odin-kras-mol@yandex.ru</a></p>
                    </div>
                    
                    <div class="eparchy-info-item">
                        <h2>Отдел по реставрации и строительству</h2>
                        <p><strong>Председатель – протоиерей Владимир Шафоростов</strong><br>
                            143404, Московская область, г. Красногорск, ул. Красная горка, 33,
                            Знаменский храм.<br>
                            Тел.: <a href="tel:+74955624904">+7 (495) 562-49-04</a><br>
                            <a href="mailto:eorest-uchet@yandex.ru">eorest-uchet@yandex.ru</a></p>
                        <p><strong>Заместитель председателя – иерей Димитрий Пищерков</strong><br>
                            143404, Московская область, г. Красногорск, ул. Красная горка, 33,
                            Знаменский храм.</p>
                        
                        
                        <h3>Комиссия по культуре</h3>
                        <p><strong>Председатель – протоиерей Владимир Шафоростов</strong><br>
                            143404, Московская область, г. Красногорск, ул. Красная горка, 33,
                            Знаменский храм.<br>
                            Тел.: <a href="tel:+74955624904">+7 (495) 562-49-04</a><br>
                            <a href="mailto:eorest-uchet@yandex.ru">eorest-uchet@yandex.ru</a></p>
                        <h4>Ответственный за экологическую работу</h4>
                        <p><strong>- иерей Александр Сидоров</strong><br>
                            143080, Московская область, Одинцовский городской округ, с. Уборы,<br>
                            храм Спаса Нерукотворного Образа.<br>
                            Тел.: <a href="tel:+79168121845">+7 (916) 812-18-45</a><br>
                            <a href="mailto:eco.org@mail.ru">eco.org@mail.ru</a></p>
                    </div>
                    
                    <div class="eparchy-info-item">
                        <h2>Отдел религиозного образования и катехизации</h2>
                        <p><strong>Председатель – протоиерей Владислав Гусар</strong><br>
                            143088, Московская область, Одинцовский городской округ, пос. «Санаторий им.
                            Герцена», 23А,<br>
                            храм святого благоверного князя Александра Невского.<br>
                            Тел.: <a href="tel:+79167101260">+7 (916) 710-12-60</a><br>
                            <a href="mailto:odinc-oroik@bk.ru">odinc-oroik@bk.ru</a></p>
                        <p><strong>Заместитель председателя – Жанна Валерьевна Шрамко</strong></p>
                        
                        
                        <h3>Сектор православных образовательных учреждений</h3>
                        <p><strong>Руководитель – Жанна Валерьевна Шрамко, директор ПСОШ «Лествица»</strong><br>
                            143005, Московская область, г. Одинцово, Московское шоссе, 72,<br>
                            храм Гребневской иконы Божией Матери.<br>
                            Тел.: <a href="tel:+79166034244">+7 (916) 603-42-44</a><br>
                            <a href="mailto:odinc-oroik@bk.ru">odinc-oroik@bk.ru</a></p>
                        
                        
                        <h3>Сектор Воскресных школ</h3>
                        <p><strong>Руководитель – иерей Александр Красильников</strong><br>
                            143005, Московская область, г. Одинцово, Московское шоссе, 57, Георгиевский
                            собор.<br>
                            Тел.: <a href="tel:+74955679075">+7 (495) 567-90-75</a><br>
                            <a href="mailto:odinc-oroik@bk.ru">odinc-oroik@bk.ru</a></p>
                    </div>
                    
                    <div class="eparchy-info-item">
                        <h2>Отдел по церковной благотворительности и социальному служению</h2>
                        <p><strong>Председатель – иерей Григорий Федотов</strong><br>
                            143005, Московская область, г. Одинцово, Московское шоссе, 72,<br>
                            храм Гребневской иконы Божией Матери.<br>
                            Тел.: <a href="tel:+74955958565">+7 (495) 595-85-65</a><br>
                            <a href="mailto:blagotvori@odinceparh.ru">blagotvori@odinceparh.ru</a></p>
                        
                        
                        <h3>Попечительская комиссия</h3>
                        <p><strong>Председатель – диакон Илия Есин</strong><br>
                            143005, Московская область, г. Одинцово, Московское шоссе, 57, Георгиевский
                            собор.<br>
                            Тел.: <a href="tel:+74955679075">+7 (495) 567-90-75</a><br>
                            <a href="mailto:blagotvori@odinceparh.ru">blagotvori@odinceparh.ru</a></p>
                        
                        
                        <h3>Комиссия по утверждению трезвости и профилактике зависимостей</h3>
                        <p><strong>Председатель – иерей Александр Болотный</strong><br>
                            143005, Московская область, Одинцовский городской округ, д. Сивково (КИЗ
                            «Зелёная роща-1»),<br>
                            храм Покрова Пресвятой Богородицы.<br>
                            Тел.: <a href="tel:+79160049434">+7 (916) 004-94-34</a><br>
                            <a href="mailto:trezvo@odinceparh.ru">trezvo@odinceparh.ru</a></p>
                        <h3>Сектор по взаимодействию с медицинскими учреждениями</h3>
                        <p><strong>Руководитель – протоиерей Вячеслав Коновалов</strong><br>
                            143500, Московская область, городской округ Истра, с. Никулино, ул.
                            Монастырская, 33б,<br>
                            храм Николая Чудотворца.<br>
                            Тел.: <a href="tel:+79154007777">+7 (915) 400-77-77</a><br>
                            <a href="mailto:med@odinceparh.ru">med@odinceparh.ru</a></p>
                        <h4>Ответственный по вопросам семьи, защиты материнства и детства</h4>
                        <p><strong>- иерей Сергий Парусников</strong><br>
                            143032, Московская область, Одинцовский городской округ, пос. Горки-10, храм
                            Георгия Победоносца.<br>
                            Тел.: <a href="tel:+79166498684">+7 (916) 649-86-84</a><br>
                            <a href="mailto:materinstvo_detstvo@mail.ru">materinstvo_detstvo@mail.ru</a></p>
                    </div>
                    
                    <div class="eparchy-info-item">
                        <h2>Отдел по взаимодействию с Вооруженными силами, правоохранительными органами
                            и казачеством</h2>
                        <p><strong>Председатель – протоиерей Николай Курдов</strong><br>
                            143180, Московская область, г. Звенигород, ул. Московская, 2А, Вознесенский
                            собор.<br>
                            Тел.: <a href="tel:+79164955151">+7 (916) 495-51-51</a><br>
                            <a href="mailto:vo.odinceparh@ya.ru">vo.odinceparh@ya.ru</a></p>
                        <p><strong>Заместитель председателя – иерей Олег Мирошников</strong><br>
                            143405, Московская область, г. Красногорск (мкр. Павшино), ул. Центральная,
                            33, храм Николая Чудотворца.<br>
                            Тел.: <a href="tel:+79455623566">+7 (945) 562-35-66</a></p>
                        
                        
                        <h3>Комиссия по взаимодействию с правоохранительными органами</h3>
                        <p><strong>Председатель – протоиерей Николай Курдов</strong><br>
                            143180, Московская область, г. Звенигород, ул. Московская, 2А, Вознесенский
                            собор.<br>
                            Тел.: <a href="tel:+79164955151">+7 (916) 495-51-51</a><br>
                            <a href="mailto:vo.odinceparh@ya.ru">vo.odinceparh@ya.ru</a></p>
                        
                        
                        <h3>Комиссия по взаимодействию с Вооруженными силами</h3>
                        <p><strong>Председатель – иерей Олег Мирошников</strong><br>
                            143405, Московская область, г. Красногорск (мкр. Павшино), ул. Центральная,
                            33, храм Николая Чудотворца.<br>
                            Тел.: <a href="tel:+79455623566">+7 (945) 562-35-66</a><br>
                            <a href="mailto:komissiyapovs-oe@yandex.ru">komissiyapovs-oe@yandex.ru</a></p>
                        
                        
                        <h3>Комиссия по взаимодействию с казачеством</h3>
                        <p><strong>Председатель – иерей Антоний Суханов</strong><br>
                            143430, Московская область, Красногорский городской округ, пос. Нахабино,
                            ул. Советская, 4А,<br>
                            храм Покрова Пресвятой Богородицы.<br>
                            Тел.: <a href="tel:+74955660717">+7 (495) 566-07-17</a><br>
                            <a href="mailto:kozak.odinceparh@ya.ru">kozak.odinceparh@ya.ru</a></p>
                        
                        
                        <h3>Комиссия по тюремному служению</h3>
                        <p><strong>Председатель – иерей Иоанн Лобода</strong><br>
                            143200, Московская область, г. Можайск, ул. Бородинская, 8, Никольский
                            собор.<br>
                            Тел.: <a href="tel:+79154612859">+7 (915) 461-28-59</a><br>
                            <a href="mailto:turma_odin@mail.ru">turma_odin@mail.ru</a></p>
                    </div>

                    <div class="eparchy-info-item">
                        <h2>Отдел по взаимоотношениям с обществом, издательской деятельности и связям со
                            СМИ</h2>
                        <p><strong>Председатель – иерей Павел Островский</strong><br>
                            143430, Московская область, Красногорский городской округ, пос. Нахабино,
                            ул. Инженерная,<br>
                            храм Георгия Победоносца.<br>
                            Тел.: <a href="tel:+79264683653">+7 (926) 468-36-53</a><br>
                            <a href="mailto:odinc-smi@yandex.ru">odinc-smi@yandex.ru</a></p>
                        <p><strong>Заместитель председателя – иерей Сергий Андриянов</strong><br>
                            143200, Московская область, г. Можайск, ул. 20 января, 31, храм Архангела
                            Михаила.<br>
                            Тел.: <a href="tel:+79151062141">+7 (915) 106-21-41</a></p>
                        
                        
                        <h3>Наградная комиссия</h3>
                        <p><strong>Председатель – иерей Сергий Андриянов</strong><br>
                            143200, Московская область, г. Можайск, ул. 20 января, 31, храм Архангела
                            Михаила.<br>
                            Тел.: <a href="tel:+79151062141">+7 (915) 106-21-41</a><br>
                            <a href="mailto:odinc.nagrad@ya.ru">odinc.nagrad@ya.ru</a></p>
                        
                        
                        <h3>Каноническая комиссия</h3>
                        <p><strong>Председатель – иерей Григорий Федотов</strong><br>
                            143005, Московская область, г. Одинцово, Московское шоссе, 72,<br>
                            храм Гребневской иконы Божией Матери.<br>
                            Тел.: <a href="tel:+74955958565">+7 (495) 595-85-65</a><br>
                            <a href="mailto:canoni@odinceparh.ru">canoni@odinceparh.ru</a></p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>