<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("image", "/local/templates/empty/assets/images/banner_main/4.jpg");
$APPLICATION->SetTitle("Правящий архиерей");
?><section class="single-advisors py-100">
<div class="container">
	<div class="row">
		<div class="col-md-4">
			<div class="advisors-box arkhierey">
				<div class="img-box">
 <img src="/local/templates/empty/assets/images/info/episkopFoma.jpg">
				</div>
				<div class="text-box text-center">
					<h5>Фома</h5>
					<p>
						 епископ Одинцовский и Красногорский
					</p>
					<h5>Мосолов Николай Владимирович</h5>
					<ul class="arkhierey-info-date">
						<li>
						<div class="date-title">
 <b>Дата рождения</b>
						</div>
						<div class="date-value">
							 30 ноября 1978 г.
						</div>
 </li>
						<li>
						<div class="date-title">
							 <b>День ангела</b>
						</div>
						<div class="date-value">
							 3 апреля
						</div>
 </li>
						<li>
						<div class="date-title">
							 <b>Дата пострига</b>
						</div>
						<div class="date-value">
							 3 апреля 1999 г.
						</div>
 </li>
						<li>
						<div class="date-title">
							<b> Дата хиротонии</b>
						</div>
						<div class="date-value">
							 6 декабря 2015 г.
						</div>
 </li>
					</ul>
				</div>
			</div>
		</div>
		<div class="col-md-8">
			<div class="introduction-advisors">
				<div>
					<h3>Биография</h3>
					<p class="text">
 <strong>Родился 30 ноября 1978 г.</strong>
						в с. Секретарка Оренбургской обл. в семье рабочих.&nbsp;В 1985-95 гг. обучался в средней школе с. Секретарка.
					</p>
					<p class="text">
 <strong>В 1995-99 гг.</strong> обучался в Самарской духовной семинарии. В 1999-2004 гг. обучался на заочном отделении&nbsp;<a href="http://www.patriarchia.ru/db/text/80359.html">Московской духовной академии</a>.
					</p>
					<p class="text">
 <strong>3 апреля 1999 г.</strong>&nbsp;<a href="http://www.patriarchia.ru/db/text/38926.html">архиепископом Самарским и Сызранским Сергием</a>&nbsp;в домовом храме Самарской духовной семинарии пострижен в мантию с именем Фома в честь свт. Фомы, патриарха Константинопольского.
					</p>
					<p class="text">
 <strong>4 апреля 1999 г.</strong> рукоположен в сан иеродиакона и назначен преподавателем Истории Поместных Православных Церквей в Самарской духовной семинарии.
					</p>
					<p class="text">
 <strong>1 июля 1999 г.</strong>
						назначен на должность дежурного помощника инспектора Самарской духовной семинарии, 1 октября 2001 г. переведен на должность старшего помощника проректора по воспитательной работе, 16 января 2001 г. назначен на должность эконома, 1 сентября 2006 г. — на должность&nbsp;проректора по финансово-хозяйственной части.
					</p>
					<p class="text">
 <strong>29 декабря 2002 г.</strong>
						рукоположен в сан иеромонаха.&nbsp;16 апреля 2004 г. указом архиепископа Самарского Сергия назначен настоятелем храма Рождества Пресвятой Богородицы г. Самары.&nbsp;В 2004 г. возведен в сан игумена.
					</p>
					<p class="text">
 <strong>В 2010 г.</strong> проходил переподготовку в Московской академии государственного и муниципального управления.
					</p>
					<p class="text">
 <strong>С сентября 2011 г.</strong>&nbsp;— настоятель строящегося храма Успения Пресвятой Богородицы г. Самары (с сохранением должности настоятеля храма Рождества Пресвятой Богородицы и проректора по финансово-хозяйственной части Самарской духовной семинарии).
					</p>
					<p class="text">
 <strong>28 июля 2012 г.</strong> назначен и.о. настоятеля Воскресенского мужского монастыря г. Самары.
					</p>
					<p class="text">
						 Решением Священного Синода <strong>от 19 марта 2014 г.</strong> (<a href="http://www.patriarchia.ru/db/text/3609112.html">журнал № 24</a>) назначен игуменом Воскресенского мужского монастыря городского округа Самара.
					</p>
					<p class="text">
						 Решением Священного Синода <strong>от 22 октября 2015 г.</strong> (<a href="http://www.patriarchia.ru/db/text/4250904.html">журнал № 66</a>)&nbsp;избран епископом Жигулевским, викарием&nbsp;<a href="http://www.patriarchia.ru/db/text/31515.html">Самарской епархии</a>.
					</p>
					<p class="text">
 <strong>26 октября 2015 г.</strong> в Иверском монастыре г. Самары митрополитом Самарским и Сызранским Сергием возведен в сан архимандрита.
					</p>
					<p class="text">
 <a href="http://www.patriarchia.ru/db/text/4285809.html">Наречен</a>&nbsp;во епископа <strong>3 декабря 2015 г.</strong> в Тронном зале&nbsp;<a href="http://www.patriarchia.ru/db/text/232770.html">Храма Христа Спасителя</a>в Москве.&nbsp;<a href="http://www.patriarchia.ru/db/text/4289130.html">Хиротонисан</a>&nbsp;6 декабря за Божественной литургией в&nbsp;<a href="http://www.patriarchia.ru/db/text/4168822.html">Борисоглебском Аносином ставропигиальном монастыре</a>. Богослужения возглавил Святейший Патриарх Московский и всея Руси Кирилл.
					</p>
					<p class="text">
						 Решением Священного Синода <strong>от 4 мая 2017 г.</strong>
						(<a href="http://www.patriarchia.ru/db/text/4885005.html">журнал № 31</a>)&nbsp;<a href="http://www.patriarchia.ru/db/text/4884876.html">назначен</a>&nbsp;Преосвященным Сызранским и Жигулевским.
					</p>
					<p class="text">
						 Решением Священного Синода <strong>от 28 декабря 2017 г.</strong>
						(<a href="http://www.patriarchia.ru/db/text/5090389.html">журнал № 135</a>) утвержден в должности священноархимандрита Вознесенского мужского монастыря г. Сызрани.
					</p>
					<p class="text">
						 Решением Священного Синода <strong>от 30 мая 2019 г.</strong>
						(<a href="http://www.patriarchia.ru/db/text/5444198.html">журнал № 48</a>) назначен викарием Святейшего Патриарха Московского и всея Руси с титулом «Павлово-Посадский», с освобождением от управления&nbsp;<a href="http://www.patriarchia.ru/db/text/4886239.html">Сызранской епархией</a>.&nbsp;Назначен первым заместителем председателя&nbsp;<a href="http://www.patriarchia.ru/db/text/602545.html">Финансово-хозяйственного управления</a>&nbsp;Московского Патриархата.
					</p>
					<p class="text">
 <strong>11 июня 2019 г.</strong>
						Святейшим Патриархом Кириллом назначен&nbsp;<a href="http://moseparh.ru/rasporyazhenie-r-0212-ot-11-iyunya-2019-2.html" target="_blank">управляющим&nbsp;</a>Западным викариатством, а также&nbsp;<a href="http://moseparh.ru/rasporyazhenie-r-0213-ot-11-iyunya-2019.html" target="_blank">куратором</a>&nbsp;Программы строительства православных храмов в Москве.
					</p>
					<p class="text">
 <strong>С 13 июня 2019 г. по 1 мая 2020 г.</strong> — настоятель храма Спаса Преображения — Патриаршего подворья в Переделкине г. Москвы.
					</p>
					<p class="text">
 <strong>В июле 2019 г.</strong>&nbsp;<a href="http://www.patriarchia.ru/db/text/5474032.html">назначен</a>на должность председателя&nbsp;<a href="http://www.patriarchia.ru/db/text/2904688.html">Комиссии по координации выставочной деятельности</a>&nbsp;Русской Православной Церкви.
					</p>
					<p class="text">
						 Распоряжением Святейшего Патриарха Кирилла&nbsp;<strong>от 23 июля 2019 г. &nbsp;</strong>&nbsp;<a href="http://www.patriarchia.ru/db/text/5476216.html">назначен</a>&nbsp;руководителем&nbsp;<a href="http://www.patriarchia.ru/db/text/961771.html">Административного секретариата</a>.&nbsp;Московской Патриархии.
					</p>
					<p class="text">
						 Распоряжением Святейшего Патриарха Кирилла&nbsp;<strong>от 24 июля 2019 г.</strong><a href="http://www.patriarchia.ru/db/text/5476907.html">освобожден</a>&nbsp; от должности куратора Программы строительства православных храмов в Москве.
					</p>
					<p class="text">
						 Указом Святейшего Патриарха Кирилла&nbsp;<strong>от 26 июля 2019 г.</strong> в дополнение к несомым послушаниям назначен настоятелем храма свт. Николая Мирликийского в Хамовниках г. Москвы.
					</p>
					<p class="text">
						 Решением Священного Синода от <strong>30 августа 2019</strong>&nbsp; г.&nbsp;освобожден от должности первого заместителя председателя Финансово-хозяйственного управления Московского Патриархата (<a href="http://www.patriarchia.ru/db/text/5492005.html">журнал № 116</a>),&nbsp;включен в состав&nbsp;<a href="http://www.patriarchia.ru/db/text/1435494.html">Высшего Церковного Совета</a>&nbsp;Русской Православной Церкви (журнал № 114).
					</p>
					<p class="text">
						 Указом Святейшего Патриарха Кирилла&nbsp;<strong>от 22 апреля 2020 г.</strong> в дополнение к несомым послушаниям&nbsp;<a href="http://moseparh.ru/ukaz-u-0248-ot-22-aprelya-2020.html" target="_blank">назначен</a>&nbsp;настоятелем&nbsp;<a href="http://www.patriarchia.ru/db/text/251306.html">Богоявленского кафедрального собора в Елохове</a>&nbsp;г. Москвы.
					</p>
					<p class="text">
						 Решением Священного Синода <strong>от 20 ноября 2020 г.</strong>&nbsp;(<a href="http://www.patriarchia.ru/db/text/5721952.html">журнал № 83</a>)&nbsp;<a href="http://www.patriarchia.ru/db/text/5722562.html">назначен</a>&nbsp;дополнительным временным исполняющим обязанности члена&nbsp;<a href="http://www.patriarchia.ru/db/text/1161573.html">Высшего общецерковного суда</a>.
					</p>
					<p class="text">
						 Решением Священного Синода <strong>от 13 апреля 2021 г.</strong>
						(<a href="http://www.patriarchia.ru/db/text/5797265.html">журнал № 4</a>) определено быть Преосвященным Одинцовским и Красногорским, с сохранением должности руководителя Административного секретариата Московской Патриархии.
					</p>
				</div>
				<div>
					<h3>Образование</h3>
					<p>
						 • 1999 г. — Самарская духовная семинария.
					</p>
					<p>
						 • 2004 г. — Московская духовная академия (заочно).
					</p>
					<p>
						 • 2010 г. — Московская академия государственного и муниципального управления.
					</p>
					<h3>Место работы</h3>
					<p>
						 • Административный секретариат Московской Патриархии (Руководитель)
					</p>
					<p>
						 • Богоявленский кафедральный собор в Елохове (Настоятель)
					</p>
					<p>
						 • Храм Святителя Николая в Хамовниках (Настоятель)
					</p>
					<p>
						 • Комиссия по координации выставочной деятельности Русской Православной Церкви (Председатель)
					</p>
					<p>
						 • Московская Патриархия (Руководитель Административного секретариата)
					</p>
					<h3>Научные труды, публикации</h3>
					<p>
						 Словоархимандрита Фомы (Мосолова) при наречении во епископа Жигулевского, викария Самарской епархии.
					</p>
					<h3>Награды</h3>
					<p>
						 • 2010 г. — юбилейная медаль к 65-летию Великой Отечественной войны;
					</p>
					<p>
						 • 2014 г. — диплом Самарской губернской Думы за значительный вклад в возрождение благотворительности на территории Самарской обл.;
					</p>
					<p>
						 • почетная грамота от администрации г. Самара за многолетнюю просветительскую работу на благо г. Самара;
					</p>
					<p>
						 • почетная грамота министерства образования и науки Самарской обл. за активную работу по организации курсов для учителей по программе «Основы православной культуры».
					</p>
				</div>
			</div>
		</div>
	</div>
</div>
 </section> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>